{
    "940581": {
        "id": "940581",
        "name": "Громово-Коттедж №1",
        "preview_text": " <p>Двухэтажный коттедж с камином, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 125 м2</p>\r\n<p>Размещение: 6 основных мест +2 дополнительных места</p>\r\n<p>2х спальных мест: 3 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Санузел: 1 шт.</p>\r\n<p>Душевая: 1 шт.</p>",
        "photo": "/upload/iblock/92f/03.jpg",
        "s_site": null,
        "stage": "2"
    },
    "940587": {
        "id": "940587",
        "name": "Громово-Коттедж №2",
        "preview_text": " <p>Двухэтажный коттедж с камином, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 125 м2</p>\r\n<p>Размещение: 6 основных мест +2 дополнительных места</p>\r\n<p>2х спальных мест: 3 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Санузел: 1 шт.</p>\r\n<p>Душевая: 1 шт.</p>",
        "photo": "/upload/iblock/f11/2_1.jpg",
        "s_site": null,
        "stage": "2"
    },
    "940591": {
        "id": "940591",
        "name": "Громово-Коттедж №3",
        "preview_text": " <p>Двухэтажный коттедж с камином, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 125 м2</p>\r\n<p>Размещение: 6 основных мест +2 дополнительных места</p>\r\n<p>2х спальных мест: 3 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Санузел: 1 шт.</p>\r\n<p>Душевая: 1 шт.</p>",
        "photo": "/upload/iblock/bf0/r12.jpg",
        "s_site": null,
        "stage": "2"
    },
    "940596": {
        "id": "940596",
        "name": "Громово-Коттедж №4",
        "preview_text": " <p>Двухэтажный коттедж с камином, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 93 м2</p>\r\n<p>Размещение: 5 основных мест +2 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 1 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Санузел: 1 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n",
        "photo": "/upload/iblock/459/10.jpg",
        "s_site": null,
        "stage": "2"
    },
    "2400880": {
        "id": "2400880",
        "name": "Громово-Коттедж №7",
        "preview_text": "<p>Двухэтажный коттедж с камином и сауной, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 130 м2</p>\r\n<p>Размещение: 8 основных мест +3 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 4 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Дополнительных 1 спальных мест – 1 шт.</p>\r\n<p>Санузел: 2 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n<p>Сауна: 1 шт.</p>",
        "photo": "/upload/iblock/838/k_7.jpg",
        "s_site": null,
        "stage": "2"
    },
    "2400891": {
        "id": "2400891",
        "name": "Громово-Коттедж №8",
        "preview_text": "<p>Двухэтажный коттедж с камином и сауной, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 130 м2</p>\r\n<p>Размещение: 8 основных мест +3 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 4 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Дополнительных 1 спальных мест – 1 шт.</p>\r\n<p>Санузел: 2 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n<p>Сауна: 1 шт.</p>",
        "photo": "/upload/iblock/a67/K_8_7.jpg",
        "s_site": null,
        "stage": "2"
    },
    "2565398": {
        "id": "2565398",
        "name": "Громово-Коттедж №9",
        "preview_text": "<p>Двухэтажный коттедж с камином и сауной, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 130 м2</p>\r\n<p>Размещение: 8 основных мест +3 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 4 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Дополнительных 1х спальных мест: 1 шт. </p>\r\n<p>Санузел: 2 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n<p>Сауна: 1 шт.</p>",
        "photo": "/upload/iblock/d7d/01.jpg",
        "s_site": null,
        "stage": "2"
    },
    "2565407": {
        "id": "2565407",
        "name": "Громово-Коттедж №5",
        "preview_text": "<p>Двухэтажный коттедж с камином и сауной, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 130 м2</p>\r\n<p>Размещение: 8 основных мест +3 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 4 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Дополнительных 1х спальных мест: 1 шт. </p>\r\n<p>Санузел: 2 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n<p>Сауна: 1 шт.</p>",
        "photo": "/upload/iblock/d61/k_7.jpg",
        "s_site": null,
        "stage": "2"
    },
    "2565419": {
        "id": "2565419",
        "name": "Громово-Коттедж №6",
        "preview_text": "<p>Двухэтажный коттедж с камином и сауной, обеспеченный всеми необходимыми  удобствами для комфортного проживания</p>\r\n<p>Этажность: 2 этажа</p>\r\n<p>Площадь: 130 м2</p>\r\n<p>Размещение: 8 основных мест +3 дополнительных места</p>\r\n<p>2х спальных мест: 2 шт.</p>\r\n<p>1 спальных мест: 4 шт.</p>\r\n<p>Дополнительных 2х спальных мест: 1 шт.</p>\r\n<p>Дополнительных 1х спальных мест: 1 шт. </p>\r\n<p>Санузел: 2 шт.</p>\r\n<p>Душевая: 1 шт.</p>\r\n<p>Сауна: 1 шт.</p>",
        "photo": "/upload/iblock/e5b/k5_6.jpg",
        "s_site": null,
        "stage": "2"
    }
}