<template>
  <div class="container">
    <GrPageTitles>
      <template v-slot:h1>Согласие на обработку персональных данных</template>
      <template v-slot:h2
        >Пожалуйста, ознакомьтесь перед отправкой формы</template
      >
    </GrPageTitles>
    <div>
      <p>
        Настоящим я подтверждаю правильность и даю согласие Обществу с
        ограниченной ответственностью «Чайка» на обработку, как это определено
        Законом о персональных данных от 27.07.2006 г. №152-ФЗ, моих
        персональных данных, указанных в форме.
      </p>
      <p>
        Настоящее Согласие действует в течение наибольшего из сроков,
        установленных законодательными и иными нормативными правовыми актами
        Российской Федерации применительно к срокам совершения тех или иных
        действий по обработке персональных данных. В случае отзыва субъектом
        персональных данных настоящего согласия ООО «Чайка» обязано прекратить
        совершение действий по обработке персональных данных, за исключением
        действий по обработке персональных данных, обязанность по совершению
        которых возложена на ООО «Чайка» законодательными и иными нормативными
        правовыми актами Российской Федерации. Субъект персональных данных
        вправе отозвать настоящее Согласие, уведомив в установленном порядке ООО
        «Чайка». Настоящее Согласие является отозванным на следующий рабочий
        день после получения письменного уведомления об отзыве Обществом с
        ограниченной ответственностью «Чайка».
      </p>
    </div>
  </div>
</template>
