<template>
  <Head>
    <Title>Правила проживания | Громово парк</Title>
  </Head>
  <section class="gr-rules">
    <div class="container gr-rules__container">
      <GrPageTitles>
        <template v-slot:h1>Правила проживания</template>
        <template v-slot:h2>
          Пожалуйста, ознакомьтесь перед заселением</template
        >
      </GrPageTitles>
      <div class="gr-rules__text">
        <div class="gr-rules__header">
          <p>Уважаемые Гости!</p>
          <p>
            Благодарим Вас за выбор базы отдыха «ГРОМОВО ПАРК» и просим
            ознакомиться с правилами проживания и внутреннего распорядка на
            территории базы отдыха (далее по тексту – «Правила»).
          </p>
        </div>
        <div class="gr-rules__introduction">
          <p>
            Лица, проживающие в коттеджах/номерах на территории базы отдыха
            «ГРОМОВО ПАРК» (далее по тексту - «Арендатор»), обязаны соблюдать
            настоящие Правила, действующие на территории базы отдыха «ГРОМОВО
            ПАРК» (далее по тексту – «База отдыха»), а также условия
            аннулирования броней и оплаты.
          </p>
          <p>
            Коттеджи/номера предназначены для временного размещения и проживания
            Арендатора и лиц из группы Арендатора в течение срока в соответствии
            с договором аренды (далее по тексту – «Договор»), заключенным с
            Арендодателем (далее по тексту – «Администрация»).
          </p>
        </div>
        <ol class="gr-rules__list gr-rules__list--1">
          <li class="gr-rules__item">
            Настоящие Правила устанавливаются Администрацией и распространяются
            на всех Арендаторов и всех лиц из группы Арендатора, находящихся на
            территории Базы отдыха. Лица из группы Арендатора должны
            ознакомиться с Правилами и соблюдать их.
          </li>
          <li class="gr-rules__item">
            Арендатор и/или любое лицо из группы Арендатора пропускается на
            территорию Базы отдыха только при наличии у них паспорта либо
            другого документа, удостоверяющего личность.
          </li>
          <li class="gr-rules__item">
            Администрация Базы отдыха работает в будние дни с 09:00 до 22:00 по
            московскому времени, в выходные и праздничные дни с 09:00 по 23:00
            по московскому времени.
          </li>
          <li class="gr-rules__item">
            Администрация Базы отдыха оставляет за собой право выдворить
            Арендатора или любое лицо из группы Арендатора, совершившее
            нарушение Правил, за пределы Базы отдыха. В этом случае, денежные
            средства, уплаченные Арендатором, не возвращаются.
          </li>
          <li class="gr-rules__item">
            Услуги, оказываемые на территории Базы отдыха и не входящие в
            стоимость пребывания, осуществляются только в случае внесения 100%
            (Сто процентной) предоплаты стоимости оказываемых услуг. В случае не
            внесения предоплаты, Администрация оставляет за собой право отказать
            в предоставлении услуг.
          </li>
          <li class="gr-rules__item">
            Форма оплаты услуг Базы отдыха: наличный и безналичный расчёт.
            Порядок оплаты за проживание: предоплата в размере 100% на момент
            вселения в коттедж/номер.
          </li>
          <li class="gr-rules__item">
            Общий стиль поведения во время нахождения на территории Базы отдыха
            – максимальная корректность и вежливость в отношениях с персоналом и
            другими гостями и Арендаторами. Не допускается употребление
            нецензурных выражений и поведение, нарушающее покой и отдых других
            посетителей Базы отдыха «ГРОМОВО ПАРК».
          </li>
          <li class="gr-rules__item">
            ЗАСЕЛЕНИЕ:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Для заселения в коттедж/номер требуется иметь при себе
                подписанный Договор, документ, удостоверяющий личность (паспорт,
                водительские права + технический паспорт на автомобиль);
              </li>
              <li class="gr-rules__item">
                После регистрации Администратор выдает Арендатору ключи от
                коттеджа/номера и провожает до коттеджа/номера. Если необходимо,
                Администратор проводит обзорный инструктаж.
              </li>
              <li class="gr-rules__item">
                Заселение и выезд из коттеджей/номеров осуществляется только в
                присутствии сотрудника Базы отдыха.
              </li>
              <li class="gr-rules__item">
                Заселение с 18:00 до 23:00 часов, выезд до 16:00 часов.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ПРАВА И ОБЯЗАННОСТИ АРЕНДАТОРА И АДМИНИСТРАЦИИ:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Администрация имеет право:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    В случае нарушения Арендатором или лицом из группы
                    Арендатора настоящих Правил рассмотреть вопрос о досрочном
                    прекращении срока пребывания, без компенсации
                    неиспользованной стоимости;
                  </li>
                  <li class="gr-rules__item">
                    В случае нанесения Арендатором или лицом из группы
                    Арендатора материального ущерба Базе отдыха, требовать
                    возмещения причинённого материального ущерба в полном
                    объёме, в соответствии с действующим законодательством,
                    нормами и правилами;
                  </li>
                  <li class="gr-rules__item">
                    Устанавливать режим деятельности структурных подразделений
                    Базы отдыха в соответствии с производственной необходимостью
                    и целесообразностью, определять режим и распорядок дня;
                  </li>
                  <li class="gr-rules__item">
                    Обеспечивать пропускной режим и режим безопасности на
                    территории Базы отдыха.
                  </li>
                  <li class="gr-rules__item">
                    Администрация оставляет за собой право заменить коттедж на
                    равнозначный.
                  </li>
                </ol>
              </li>
              <li class="gr-rules__item">
                Арендатор имеет Право:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    Получать услуги в объёме, ассортименте и с надлежащим
                    качеством в соответствии с условиями Договора;
                  </li>
                  <li class="gr-rules__item">
                    Получать дополнительные услуги, предоставляемые Базой отдыха
                    на платной основе, в соответствии с условиями Договора и
                    прайсом;
                  </li>
                  <li class="gr-rules__item">
                    Требовать от Администрации должного исполнения настоящих
                    Правил;
                  </li>
                  <li class="gr-rules__item">
                    Получать от Администрации разъяснения в части действия норм
                    настоящих Правил.
                  </li>
                </ol>
              </li>
              <li class="gr-rules__item">
                Обязанности Арендатора:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    Довести настоящие Правила до сведения всех гостей и лиц из
                    группы Арендатора, находящихся в коттедже/номере;
                  </li>
                  <li class="gr-rules__item">
                    Неукоснительно исполнять настоящие Правила;
                  </li>
                  <li class="gr-rules__item">
                    Следить за сохранностью имущества, находящегося в местах
                    отдыха и проживания, общественных местах, предотвращать его
                    порчу, кражу, неправомерное использование;
                  </li>
                  <li class="gr-rules__item">
                    Бережно относиться к окружающей природной среде, разумно
                    обустраивать свой отдых в лесопарковой зоне, проявлять
                    взаимоуважение и терпимость к окружающим;
                  </li>
                  <li class="gr-rules__item">
                    Сообщать о дополнительных гостях Администратору Базы отдыха
                    и производить оплату дополнительных мест в соответствии с
                    установленными расценками;
                  </li>
                  <li class="gr-rules__item">
                    Уходя из коттеджа/номера: выключать ТV, электроприборы,
                    закрывать краны;
                  </li>
                  <li class="gr-rules__item">
                    Уходя из коттеджа/номера закрывать окна и двери.
                    Администрация Базы отдыха не несет ответственности за
                    оставленные без присмотра вещи;
                  </li>
                  <li class="gr-rules__item">
                    Возмещать в установленном порядке причинённый материальный
                    ущерб, нести компенсационные затраты, вызванные собственными
                    неправомерными действиями, а также неправомерными действиями
                    лиц из группы Арендатора;
                  </li>
                  <li class="gr-rules__item">
                    Соблюдать режим и распорядок дня, установленный
                    Администрацией соблюдать меры личной безопасности, выполнять
                    Правила и предписания по технике безопасности, меры
                    противопожарной безопасности;
                  </li>
                  <li class="gr-rules__item">
                    Соблюдать пропускной режим и режим безопасности на
                    территории Базы отдыха. Соблюдать максимальную скорость
                    передвижения на автомобиле по территории Базы отдыха не
                    более 10 км/час.
                  </li>
                  <li class="gr-rules__item">
                    По истечению срока проживания освободить коттедж/номер и
                    вернуть его в надлежащем санитарном состоянии, в том числе
                    Арендатор обязан вымыть грязную посуду (обеспечить
                    отсутствие грязной посуды в посудомоечной машине),
                    расставить по местам мебель.
                  </li>
                  <li class="gr-rules__item">
                    При размещении с животными:
                    <ol class="gr-rules__list gr-rules__list--4">
                      <li class="gr-rules__item">
                        До посещения Базы отдыха предварительно необходимо
                        согласовать с Администрацией вопрос о возможности
                        проживания с животным. Гостей с собаками крупных,
                        средних, бойцовых и охотничьих пород, а также с кошками
                        База отдыха не принимает. Проживание животных
                        оплачивается дополнительно, исходя из прайса;
                      </li>
                      <li class="gr-rules__item">
                        При размещении с животным Арендатор обязан следить за
                        ним, не допускать запаха от питомцев и следов на мебели,
                        порчи имущества;
                      </li>
                      <li class="gr-rules__item">
                        Выгул собак на территории Базы отдыха запрещен, за
                        нарушения указанной обязанности взымается штраф в
                        размере 8 000 (восемь тысяч) рублей;
                      </li>
                      <li class="gr-rules__item">
                        Животные, находящиеся на территории Базы отдыха, должны
                        быть на поводке и в наморднике;
                      </li>
                      <li class="gr-rules__item">
                        Владелец домашнего животного должен обеспечивать
                        безопасность отдыхающих от воздействия домашних
                        животных;
                      </li>
                      <li class="gr-rules__item">
                        Животные, находящиеся на территории Базы отдыха, должны
                        иметь ветеринарные документы;
                      </li>
                      <li class="gr-rules__item">
                        Всю ответственность, связанную с поведением, состоянием
                        и условиями содержания животных, несет владелец
                        животного.
                      </li>
                    </ol>
                  </li>
                </ol>
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ЗАПРЕЩАЕТСЯ:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Проносить на территорию Базы отдыха любые виды оружия, колющие,
                режущие предметы, наркотические и токсичные вещества;
              </li>
              <li class="gr-rules__item">
                Ввозить или въезжать на территорию на/с гидроциклом, снегоходом,
                квадроциклом;
              </li>
              <li class="gr-rules__item">
                Использовать пиротехнику и другие взрывчатые вещества
                (бенгальские свечи, салюты, петарды, фейерверки и пр.), как в
                коттедже/номере, так и на территории Базы отдыха;
              </li>
              <li class="gr-rules__item">Оставлять без присмотра детей;</li>
              <li class="gr-rules__item">
                Нарушать интерьер в комнатах, перемещать предметы декора,
                переставлять мебель;
              </li>
              <li class="gr-rules__item">
                Пользоваться дополнительными электроприборами за исключением
                фена, электробритвы, компьютеров и зарядных устройств;
              </li>
              <li class="gr-rules__item">
                Совершать любые действия, угрожающие сохранности имущества Базы
                отдыха и окружающей среды, в том числе пользование открытым
                огнём, курение в коттеджах/номерах, разведение костров на
                территории Базы отдыха, и т.д. За подобные нарушения взимается
                штраф в размере 8 000 руб.;
              </li>
              <li class="gr-rules__item">
                Самостоятельно включать/переключать оборудование в
                коттедже/номере (отопление и горячее водоснабжение), портить
                оборудование Базы отдыха;
              </li>
              <li class="gr-rules__item">
                Выносить из коттеджа/номера мебель, предметы интерьера,
                электроприборы и посуду на улицу (на улице приветствуется
                использование одноразовой посуды);
              </li>
              <li class="gr-rules__item">
                Нарушать покой Арендаторов, проживающих в соседних
                коттеджах/номерах, создавая любой сильный шум внутри помещений и
                на территории Базы отдыха после 23-00 и до 10-00 по московскому
                времени;
              </li>
              <li class="gr-rules__item">
                Парковать автомобили в местах, не предназначенных для парковки,
                заезжать на газоны, выезжать на берег озера, мыть и чинить
                автотранспортные средства на территории Базы отдыха;
              </li>
              <li class="gr-rules__item">
                Осуществлять учебную езду на автомобилях и езду в нетрезвом
                состоянии по территории Базы отдыха;
              </li>
              <li class="gr-rules__item">
                Бросать мусор и средства личной гигиены в унитаз. В случае
                поломки канализационной системы Арендатор возмещает стоимость
                вызова ремонтной бригады сантехников;
              </li>
              <li class="gr-rules__item">
                Бросать окурки и мусор на пол внутри коттеджа/номера, а также на
                территории Базы отдыха.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            БАНЯ (оплачивается дополнительно):
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Запрещается поднимать температуру в парильном помещении выше 90
                градусов по Цельсию.
              </li>
              <li class="gr-rules__item">
                Для посещения бани необходимо использовать собственные средства
                личной гигиены, полотенца, простыни, обувь.
              </li>
              <li class="gr-rules__item">
                Запрещается посещение бани в нетрезвом состоянии.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            КАМИН:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Эксплуатация камина должна осуществляться в соответствии с
                инструкцией (инструкция размещена в каждом коттедже);
              </li>
              <li class="gr-rules__item">
                Запрещается оставлять без присмотра зажженный камин.
              </li>
              <li class="gr-rules__item">
                Запрещено закладывать в топку камина более двух поленьев
                одновременно.
              </li>
              <li class="gr-rules__item">
                Запрещается оставлять открытым экран камина.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            КОТТЕДЖ:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Курите только снаружи коттеджей/номеров, в местах оборудованных
                пепельницами.. За нарушение данного пункта Правил взымается
                штраф 8000 руб.;
              </li>
              <li class="gr-rules__item">
                В коттедже необходимо переодевать сменную домашнюю обувь;
              </li>
              <li class="gr-rules__item">
                Рекомендуем разумно, рационально и экономно использовать
                электроэнергию и воду, все коммуникации за городом локальные;
              </li>
              <li class="gr-rules__item">
                Учитывайте, что горячая вода нагревается в бойлере, если все
                проживающие хотят принять душ, то рекомендуем выдержать интервал
                между людьми 10-15 минут. Канализация также локальная, поэтому
                важно, никогда не забывать выключать воду, чтобы не произошло
                перенаполнение колодцев;
              </li>
              <li class="gr-rules__item">
                Постарайтесь одновременно не включать все мощные электроприборы
                (сауна, чайник, плита, микроволновка, обогреватели, бойлер),
                чтобы не вызвать перенапряжение сети.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ПОРЯДОК ПРОПУСКНОГО РЕЖИМА И ПАРКОВКИ АВТОТРАНСПОРТНЫХ СРЕДСТВ НА
            ТЕРРИТОРИИ БАЗЫ ОТДЫХА «ГРОМОВО ПАРК»:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Пропускной режим и охрану на территории Базы отдыха осуществляет
                служба охраны. Правила пропускного режима и режима безопасности
                на территории Базы отдыха устанавливаются Администрацией;
              </li>
              <li class="gr-rules__item">
                Стоянка личного автотранспорта Арендаторов и их гостей у
                коттеджей запрещена. Стоянка автотранспорта разрешена в
                специально отведенном месте возле КПП.
              </li>
              <li class="gr-rules__item">
                Допускается проезд на личном автотранспорте к коттеджу, только
                для погрузки-выгрузки багажа.
              </li>
              <li class="gr-rules__item">
                Администрация не несёт ответственность за сохранность
                автотранспортных средств.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ПРАВИЛА ПОЖАРНОЙ БЕЗОПАСНОСТИ ДЛЯ ГОСТЕЙ И ОТДЫХАЮЩИХ:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Во избежание возникновения пожаров запрещается:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    Разводить костры в неустановленных местах, бросать
                    непогашенные окурки на всей территории Базы отдыха и
                    территории природоохранной зоны;
                  </li>
                  <li class="gr-rules__item">
                    Хранить легковоспламеняющиеся жидкости, горючие газы,
                    взрывчатые вещества;
                  </li>
                  <li class="gr-rules__item">
                    Пользоваться электроутюгами, электроплитками,
                    электрочайниками и другими электронагревательными приборами
                    без подставок из негорючих материалов;
                  </li>
                  <li class="gr-rules__item">
                    Оставлять без присмотра включённые в сеть
                    электронагревательные приборы, телевизоры;
                  </li>
                  <li class="gr-rules__item">
                    Вносить изменения в электрическую схему в местах проживания
                    и отдыха, устанавливать дополнительные розетки и
                    светильники, использовать самодельные электронагревательные
                    приборы и электропроводки-времянки;
                  </li>
                  <li class="gr-rules__item">
                    Включать несколько электропотребителей в одну
                    электророзетку;
                  </li>
                  <li class="gr-rules__item">
                    Пользоваться неисправными электроприборами, повреждёнными
                    электророзетками, рубильниками, другими электроустановочными
                    изделиями.
                  </li>
                </ol>
              </li>
              <li class="gr-rules__item">
                В случае возгорания в Вашем коттедже/номере:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    Немедленно сообщить об этом Администратору Базы отдыха по
                    телефону 8921-324-07-52 или охране, а также по телефону 01
                    или 112 с мобильного телефона;
                  </li>
                  <li class="gr-rules__item">
                    Примите меры к тушению огня имеющимися средствами;
                  </li>
                  <li class="gr-rules__item">
                    Если ликвидировать очаг возгорания не представляется
                    возможным, выйдите из коттеджа/номера и плотно закройте
                    дверь;
                  </li>
                  <li class="gr-rules__item">
                    Покиньте опасную зону и действуйте по указанию Администрации
                    Базы отдыха или работников пожарной охраны.
                  </li>
                </ol>
              </li>
              <li class="gr-rules__item">
                При обнаружении пожара вне Вашего коттеджа/номера:
                <ol class="gr-rules__list gr-rules__list--3">
                  <li class="gr-rules__item">
                    Приведите в действие ближайший автоматический пожарный
                    извещатель;
                  </li>
                  <li class="gr-rules__item">
                    Сообщите о пожаре Администратору Базы отдыха по телефону
                    8921-324-07-52, а также по телефону 01 или 112 с мобильного
                    телефона;
                  </li>
                  <li class="gr-rules__item">
                    Закройте окна в Вашем коттедже/номере, притворите дверь и
                    выходите из него;
                  </li>
                  <li class="gr-rules__item">
                    Если помещение покинуть нельзя из-за сильного задымления
                    выходов, то оставайтесь в Вашем коттедже/номере, плотно
                    прикройте дверь, откройте настежь окна и мокрыми
                    полотенцами, постельными принадлежностями заткните щели в
                    дверях и вентиляционных решётках. Это поможет Вам уберечь
                    себя от отравления продуктами горения;
                  </li>
                  <li class="gr-rules__item">
                    Постарайтесь сообщить по телефону Администрации Базы отдыха
                    о своём местонахождении. По прибытии к месту происшествия
                    пожарных выйдите на балкон и подайте знак о необходимости
                    оказания Вам помощи.
                  </li>
                </ol>
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ОТВЕТСТВЕННОСТЬ СТОРОН:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                Арендатор несёт полную материальную и личную ответственность за
                соблюдение настоящих Правил им самим и всеми лицами из группы
                Арендатора, проживающими в коттедже/номере в течение всего срока
                пребывания на территории Базы отдыха;
              </li>
              <li class="gr-rules__item">
                Арендатор несёт полную ответственность за сохранность здоровья и
                жизни всех гостей, находящихся с ним в течение всего срока
                проживания;
              </li>
              <li class="gr-rules__item">
                Арендатор несёт полную ответственность за сохранность своего
                имущества, имущества любого гостя, находящегося с ним, в течение
                всего срока проживания;
              </li>
              <li class="gr-rules__item">
                Арендатор несёт полную ответственность за сохранность всего
                движимого и недвижимого имущества, предоставленного ему в
                пользование, в течение всего срока проживания;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несёт ответственности за утерю
                багажа и личных вещей Арендатора;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несёт ответственности за случаи
                краж личного имущества на территории Базы отдыха;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несет ответственности за любые
                медицинские расходы, возникшие в результате несчастных и других
                страховых случаев;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несет ответственности за несчастные
                случаи и травмы, произошедшие с Арендатором или лицами из группы
                Арендатора, а также укусы животных и насекомых, полученные
                Арендатором или лицами из группы Арендатора в течение всего
                срока пребывания в коттедже/номере и на территории Базы отдыха.
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несет ответственности за
                противоправные действия других отдыхающих и третьих лиц;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха не несёт ответственности в случае
                аварийного отключения электроснабжения и водоснабжения,
                произошедших по вине энерго-, тепло- и/или водоснабжающих
                организаций или действий органов исполнительной власти,
                повлекших приостановление энерго-, тепло- и/или водоснабжения.
                При этом Арендатор не освобождается от уплаты Арендной платы;
              </li>
              <li class="gr-rules__item">
                Администрация Базы отдыха оставляет за собой право отказать в
                предоставлении услуг, без возврата средств или накладывать на
                виновных штраф за нарушение общественного порядка, норм
                проживания, пожарной безопасности, и неподчинение законным
                требованиям Администрации Базы отдыха.
              </li>
              <li class="gr-rules__item">
                В случаях, не предусмотренных настоящими Правилами,
                Администрация и Арендатор руководствуются действующим
                законодательством Российской Федерации.
              </li>
            </ol>
          </li>
          <li class="gr-rules__item">
            ВЫЕЗД:
            <ol class="gr-rules__list gr-rules__list--2">
              <li class="gr-rules__item">
                При выезде из коттеджа/номера требуется сообщить Администратору
                о готовности к выезду, допустить его в коттедж/номер для осмотра
                сохранности имущества;
              </li>
            </ol>
          </li>
        </ol>
        <div class="gr-rules__price">
          <p @click="togglePrice" class="gr-rules__link">
            Прейскурант на бой посуды, порчу имущества
          </p>
          <table class="iksweb" v-if="isTableVisible">
            <tbody>
              <tr>
                <th class="col-1">№</th>
                <th class="col-2">Наименование</th>
                <th class="col-3">Количество</th>
                <th>Цена (руб.)</th>
              </tr>
              <tr>
                <td class="col-1">1</td>
                <td class="col-2">Порча крупногабаритной мебели</td>
                <td class="col-3">1</td>
                <td>от 3 000</td>
              </tr>
              <tr>
                <td class="col-1">2</td>
                <td class="col-2">Чашка в ассортименте</td>
                <td class="col-3">1</td>
                <td>200</td>
              </tr>
              <tr>
                <td class="col-1">3</td>
                <td class="col-2">Блюдце в ассортименте</td>
                <td class="col-3">1</td>
                <td>150</td>
              </tr>
              <tr>
                <td class="col-1">4</td>
                <td class="col-2">Тарелка в ассортименте</td>
                <td class="col-3">1</td>
                <td>200</td>
              </tr>
              <tr>
                <td class="col-1">5</td>
                <td class="col-2">Сахарница</td>
                <td class="col-3">1</td>
                <td>400</td>
              </tr>
              <tr>
                <td class="col-1">6</td>
                <td class="col-2">Стакан стеклянный</td>
                <td class="col-3">1</td>
                <td>150</td>
              </tr>
              <tr>
                <td class="col-1">7</td>
                <td class="col-2">Фужер</td>
                <td class="col-3">1</td>
                <td>200</td>
              </tr>
              <tr>
                <td class="col-1">8</td>
                <td class="col-2">Рюмка</td>
                <td class="col-3">1</td>
                <td>100</td>
              </tr>
              <tr>
                <td class="col-1">9</td>
                <td class="col-2">Чайник заварочный</td>
                <td class="col-3">1</td>
                <td>400</td>
              </tr>
              <tr>
                <td class="col-1">10</td>
                <td class="col-2">Порча столовых приборов</td>
                <td class="col-3">1</td>
                <td>100</td>
              </tr>
              <tr>
                <td class="col-1">11</td>
                <td class="col-2">Порча стула</td>
                <td class="col-3">1</td>
                <td>2000</td>
              </tr>
              <tr>
                <td class="col-1">12</td>
                <td class="col-2">Порча стула раскладного</td>
                <td class="col-3">1</td>
                <td>2000</td>
              </tr>
              <tr>
                <td class="col-1">13</td>
                <td class="col-2">Порча стола</td>
                <td class="col-3">1</td>
                <td>5000</td>
              </tr>
              <tr>
                <td class="col-1">14</td>
                <td class="col-2">Порча клеенки</td>
                <td class="col-3">1</td>
                <td>500</td>
              </tr>
              <tr>
                <td class="col-1">15</td>
                <td class="col-2">Порча бытовой техники</td>
                <td class="col-3">1</td>
                <td>от 1000</td>
              </tr>
              <tr>
                <td class="col-1">16</td>
                <td class="col-2">Порча полотенца</td>
                <td class="col-3">1</td>
                <td>400</td>
              </tr>
              <tr>
                <td class="col-1">17</td>
                <td class="col-2">Порча постельного белья</td>
                <td class="col-3">1</td>
                <td>от 400</td>
              </tr>
            </tbody>
          </table>
        </div>

        <div class="gr-rules__conclusion">
          <p>
            В случае грубых нарушений Правил, пожарной безопасности, проявления
            вандализма или противоправных действий, Арендатору может быть
            отказано в аренде с выселением в течение часа без возврата арендной
            платы.
          </p>
          <p>Желаем приятного отдыха!</p>
          <p>С уважением, <br />Администрация базы отдыха «ГРОМОВО ПАРК».</p>
        </div>
      </div>
      <GrPageUp />
    </div>
  </section>
</template>
<script>
export default {
  data() {
    return {
      isTableVisible: false,
    };
  },
  methods: {
    togglePrice() {
      this.isTableVisible = !this.isTableVisible;
    },
  },
};
</script>
