<template>
  <section class="gr-uslov">
    <div class="container">
      <GrPageTitles>
        <template v-slot:h1>Условия и способы оплаты</template>
        <template v-slot:h2>Пожалуйста, ознакомьтесь перед заселением</template>
      </GrPageTitles>
      <ol class="gr-uslov__list gr-uslov__list--1">
        <li class="gr-uslov__item">
          Общие положения
          <ol class="gr-uslov__list gr-uslov__list--2">
            <li class="gr-uslov__item">
              Бронирование услуг происходит на основании договора, заключаемого
              с Клиентом.
            </li>
            <li class="gr-uslov__item">
              Все стоимости на gromovopark.ru представлены в рублях. Оплата
              производится в рублях.
            </li>
            <li class="gr-uslov__item">
              Стоимости, указанные на gromovopark.ru действительны для
              индивидуальных туристов.
            </li>
          </ol>
        </li>
        <li class="gr-uslov__item">
          Заказ услуг
          <ol class="gr-uslov__list gr-uslov__list--2">
            <li class="gr-uslov__item">
              Заказ услуги осуществляется на основании надлежащим образом
              заполненной и отправленной клиентом Формы заявки на бронирование
              коттеджа, а также на основании заявки, полученной по телефону,
              e-mail или другим доступным способом связи.
            </li>
            <li class="gr-uslov__item">
              В исключительных случаях Громово Парк оставляет за собой право
              замены предварительно забронированного коттеджа на другой коттедж
              равного или более высокого класса, без изменения стоимости
              размещения. При этом Громово Парк незамедлительно информирует
              клиента о произведенной замене.
            </li>
          </ol>
        </li>
        <li class="gr-uslov__item">
          Стоимость и оплата
          <ol class="gr-uslov__list gr-uslov__list--2">
            <li class="gr-uslov__item">
              Стоимость услуг по заказанному обслуживанию определяется в
              соответствии с ценами, указанными на gromovopark.ru на момент
              оформления заявки клиентом.
            </li>
            <li class="gr-uslov__item">
              Бронирование коттеджей осуществляется на условиях 100% предоплаты,
              которую клиент проводит после предварительного подтверждения
              бронирования «Громово Парк».
            </li>
            <li class="gr-uslov__item">
              Возможные формы и условия оплаты услуг:
              <ol class="gr-uslov__list gr-uslov__list--3">
                <li class="gr-uslov__item">On-line оплата кредитной картой.</li>
                <li class="gr-uslov__item">
                  Оплата услуг через терминал ПСКБ.
                </li>
              </ol>
            </li>
            <li class="gr-uslov__item">
              Клиент должен своевременно проинформировать менеджера Громово Парк
              о произведенной оплате. В случае, если подтверждения оплаты услуг
              своевременно не поступает, менеджер вправе аннулировать
              произведенное бронирование.
            </li>
          </ol>
        </li>
        <li class="gr-uslov__item">
          Ответственность сторон
          <ol class="gr-uslov__list gr-uslov__list--2">
            <li class="gr-uslov__item">
              ООО &quot;ПетроСтройПроект&quot; несет ответственность за
              материальный ущерб, причиненный клиенту вследствие недостатков
              предоставленных услуг, в порядке и объеме, предусмотренном
              законодательством РФ, за исключением случаев, когда нарушение прав
              клиента произошло вследствие обстоятельств непреодолимой силы.
            </li>
            <li class="gr-uslov__item">
              Клиент несет ответственность за выполнение своих обязательств
              перед ООО &quot;ПетроСтройПроект&quot;, а также за нанесение ООО
              &quot;ПетроСтройПроект&quot; как материального ущерба, так и
              ущерба его деловой репутации.
            </li>
            <li class="gr-uslov__item">
              Лицо, оформившее и переславшее Заявку на бронирование,
              представляет интересы всех туристов, внесенных в Заявку на
              бронирование, несет ответственность перед ООО
              &quot;ПетроСтройПроект&quot; за правильность сообщенных в Заявке
              на бронирование данных о туристах, за выполнение всеми туристами
              всех вышеуказанных обязательств, включая обязательства по оплате
              услуг и неустойки в случае отказа от заказанной услуги.
            </li>
            <li class="gr-uslov__item">
              Отказ клиента от оплаченного бронирования (посуточная аренда):
              <ol class="gr-uslov__list gr-uslov__list--3">
                <li class="gr-uslov__item">
                  При отказе более чем за 15 суток до начала срока аренды ООО
                  &quot;ПетроСтройПроект&quot; удерживает 10% от стоимости
                  оплаченной арендной платы.
                </li>
                <li class="gr-uslov__item">
                  При отказе менее чем за 15 суток до начала срока аренды ООО
                  &quot;ПетроСтройПроект&quot; удерживает 30% от стоимости
                  оплаченной арендной платы.
                </li>
                <li class="gr-uslov__item">
                  При отказе менее чем за 10 суток до начала срока аренды ООО
                  &quot;ПетроСтройПроект&quot; удерживает 50% от стоимости
                  оплаченной арендной платы.
                </li>
                <li class="gr-uslov__item">
                  При отказе менее чем за 5 суток до начала срока аренды ООО
                  &quot;ПетроСтройПроект&quot; удерживает 100% от стоимости
                  оплаченной арендной платы.
                </li>
              </ol>
            </li>
            <li class="gr-uslov__item">
              Отказ клиента от оплаченного бронирования (от 1 месяца):
              <ol class="gr-uslov__list gr-uslov__list--3">
                <li class="gr-uslov__item">
                  более чем за 60 (Шестьдесят) календарных дней до даты передачи
                  Коттеджа от Арендодателя к Арендатору, Арендодатель обязуется
                  вернуть на указанный Арендатором расчетный счет 100 % (Сто
                  процентов) суммы денежных средств, полученных от Арендатора в
                  качестве Платы за бронирование;
                </li>
                <li class="gr-uslov__item">
                  менее чем за 60 (Шестьдесят) календарных дней до даты передачи
                  Коттеджа от Арендодателя к Арендатору, Арендодателем
                  удерживается неустойка в размере 20 % (Двадцати процентов) от
                  суммы денежных средств, полученных от Арендатора в качестве
                  Платы за бронирование;
                </li>
                <li class="gr-uslov__item">
                  менее чем за 30 (Тридцать) календарных дней до даты передачи
                  Коттеджа от Арендодателя к Арендатору, Арендодателем
                  удерживается неустойка в размере 100 % (Ста процентов) от
                  суммы денежных средств, полученных от Арендатора в качестве
                  Платы за бронирование.
                </li>
              </ol>
            </li>
            <li class="gr-uslov__item">
              По письменному заявлению клиента при досрочном прекращении
              пользования им заказанными услугами ООО
              &quot;ПетроСтройПроект&quot; может возвратить клиенту сумму, не
              превышающую стоимости проживания в коттедже за неиспользованное
              количество дней, считая со дня, следующего за тем, когда
              обслуживание было прекращено.
            </li>
            <li class="gr-uslov__item">
              Стороны освобождаются от ответственности по своим обязательствам в
              случае наступления обстоятельств непреодолимой силы (форс-мажор),
              таких как землетрясения, наводнения, пожары, тайфуны, ураганы,
              снежные заносы, военные действия, массовые заболевания,
              забастовки, а также ограничения перевозок, запреты торговых
              операций с отдельными странами вследствие применения международных
              санкций и других событий, не зависящих от воли сторон. При
              наступлении таких обстоятельств каждая из сторон обязана известить
              об этом другую сторону в максимально короткий срок.
            </li>
          </ol>
        </li>
        <li class="gr-uslov__item">
          Претензии
          <ol class="gr-uslov__list gr-uslov__list--2">
            <li class="gr-uslov__item">
              В случае возникновения претензий со стороны клиента в процессе
              предоставления услуги, клиент должен письменно оформить претензию.
              Документально претензия передается в ООО
              &quot;ПетроСтройПроект&quot;. Если причину, вызвавшую претензию,
              на месте устранить не удалось, клиент должен обратиться в
              письменной форме к ООО &quot;ПетроСтройПроект&quot; в течение 20
              дней с момента прекращения пользования заказанными услугами. В
              течение 10 рабочих дней ООО &quot;ПетроСтройПроект&quot; либо
              возмещает убытки клиента, либо предоставит ему письменный
              обоснованный отказ.
            </li>
            <li class="gr-uslov__item">
              В любом случае, размер убытков клиента, подлежащих возмещению ООО
              &quot;ПетроСтройПроект&quot;, не может превышать 100% стоимости
              приобретенных, но не предоставленных услуг.
            </li>
            <li class="gr-uslov__item">
              Клиент вправе решать спор с ООО &quot;ПетроСтройПроект&quot; в
              суде в порядке, установленном законодательством РФ.
            </li>
          </ol>
        </li>
      </ol>
      <GrPageUp />
    </div>
  </section>
</template>
